
"CL_HEADLINE" = "“%@” vorrebbe utilizzare la tua posizione corrente."; /* application name */
"CL_CHECKBOX" = "Non chiedermelo più";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Non consentire";
"CL_BUTTON_ALWAYS_ALLOW" = "Consenti sempre";
"CL_BUTTON_NEVER_ALLOW" = "Non consentire mai";
